{
  "title": "La soupe aux bobettes",
  "description": "Pendant la nuit, faufilez vous dans la chambre des enfants, volez les bobettes et les bas. Toute en vous rendant à la cuisine, échappez volontairement quelques items. Dans une grande marmitte, ajoutez les bobettes et les bas et recouvrez d'eau, installez vous avec un cuillère de bois pour brasser la soupe en attendant que les enfants se lèvent.",
  "tags": ["facile", "recettes", "cuisine", "sans-dégat", "rapide"]
}
{
  "title": "Banana!!",
  "description": "Si la famille a des bananes, prenez un stylo, et dessinez des yeux, cheveux et bouches sur les bananes pour ne faire des minions.",
  "tags": ["facile", "recettes", "cuisine", "sans-dégat", "nourriture", "rapide"]
}
{
  "title": "la tempête de décoration",
  "description": "Faites des flocons de neige de papier et des guirlandes de papier, accrochez le tout au plafond. Laissez les instructions aux enfants pour qu'ils puissent faire les leurs le matin venu.",
  "tags": ["facile", "bricolage", "impressionant"]
}
{
  "title": "Le lait de lutin",
  "description": "Ajoutez du colorant alimentaire rouge et vert au lait (un verre rouge, un verre vert, par exemple, pas rouge et vert dans le même contenant).",
  "tags": ["facile", "sans-dégat", "recettes", "cuisine", "nourriture", "rapide"]
}
{
  "title": "La guerre des légos",
  "description": "Faites des modèles légos, maison, châteaux, etc. Et mettez en scène un grand combat de toutes les figurines légo que l'enfant possède.",
  "tags": ["ingénieux", "impressionant", "ramassage", "jeu"]
}
{
  "title": "On s'roule un bonhomme",
  "description": "Avec des guimauves, des cure-dents et du glacage à gâteaux de couleur (ou des décorations à gâteau), faites des bonhommes de neige.",
  "tags": ["ingénieux", "bricolage", "nourriture", "recettes"]
}
{
  "title": "Le bain de ouate",
  "description": "prennez des ouates et faites vous un bain de ouates dans le lavabo (ou un contenant)",
  "tags": ["facile", "rapide", "sans-dégat"]
}
{
  "title": "Une nuit au cinéma",
  "description" : "prenez les toutous, les barbies et regardez votre film de Noel préférés avec du pop corn",
  "tags": ["nourriture"]
}
{
  "title": "C'est le temps de jouer!",
  "description" : "prenez vos jeux de société et les lutins pourront s'amuser toute la nuit",
  "tags": ["jeu", "facile","rapide", "sans-dégat"]
}
{
  "title": "Il était une fois...",
  "description" : "prenez tous vos livres de Noel afin que vos lutins vous racontent une histoire sans dessus dessous",
  "tags": ["facile","rapide", "sans-dégat"]
}
{
  "title": "Une partie de cachette",
  "description" : "les lutins décident de jouer à la cachette et ils se faufilent dans les tiroirs des enfants ou dans leurs bas de Noel!",
  "tags": ["jeu","facile","rapide", "sans-dégat"]
}
{
  "title": "On escalade",
  "description" : "les lutins veulent escalader les murs et peuvent tout simplement s'accrocher sous les rampes de l'escalier!",
  "tags": ["jeu","facile","rapide", "sans-dégat", "acrobatique"]
}
{
  "title": "Des cupcakes magiques!",
  "description" : "les lutins ont confectionnés de jolies cupcakes à manger pour déjeuner!",
  "tags": ["recettes","cuisine","nourriture", "sans-dégat"]
}
{
  "title": "Des lutins taquins",
  "description" : "les lutins ont ligotés les barbies et les toutous avec du papier de toilettes!",
  "tags": ["facile","rapide", "sans-dégat"]
}
{
  "title": "Jouons à la marelle",
  "description" : "les lutins ont préparé un jeu de marelle avec une guimauve et avec du ruban vert, ont faites une marelle!",
  "tags": ["jeu","facile","rapide","nourriture", "sans-dégat"]
}
{
  "title": "Vive les doudous",
  "description" : "les lutins ont décidé de construire des maisons dont le murs sont des chaises et les toits composés de doudous!",
  "tags": ["facile","rapide", "sans-dégat"]
}
{
  "title": "On écrit sur les miroirs le nom de ceux qu'on n'aime",
  "description" : "les lutins ont décidé de nous écrire un mot sur tous les miroirs de la maison!",
  "tags": ["facile","rapide","ramassage"]
}
{
  "title": "On s'est trompé de décorations",
  "description" : "les lutins ont décidé de décorer la maison de coeurs en papier! Pensent-ils être à la St-Valentin? Ou ils nous expriment leurs affections pour nous tous simplement.",
  "tags": ["facile","bricolage"]
}
